export const organizationsData = [
  {
    "id": 1,
    "name": 'NMentory',
    "Форма собственности": "Государственный",
    "Язык обучения": "Казахский",
    "Год основания": "31 Октября 2002",
    "График работы": "шестдневка",
    "Время работы": "09:00 - 18:00",
    "Телефон": "8-(724)32 4-26-38",
    "Вэб сайт": "нет",
    "Адрес": "Поселок Шиели, улица Турара Рыскулова # 65",
    "Секции/Кружки (количество групп)": [
      "Кружок рукоделия (12 групп)", "социальный (12 групп)", "творческий (12 групп)", "спортивный (13 групп)", "научно-технический(8)", "биологический(10)"
    ]
  }
]